{
    "Hola":[ "¿Así? ¿Tan seco?, hola ", "Buenas mi estimado, ¿Cómo se encuentra?", "Super wacho, ¿Vos cómo andás?", "¿Cómo estás chico, en qué te puedo ayudar?", "A mi también me chimba conocerte, jajaja muy rosa de guadalupe, ¿Qué más bacán? ¿En qué le puedo colaborar?", "¿Cómo se topa supersona?, cuénteme ¿Para qué soy bueno?", "¿Qué onda carnal?","Re piola, ¿Y vos?"],
    "Dame un reporte del clima":[ "La temperatura de Tunja actualmente está en 12 grados centígrados con pronósticos de lluvia y probabilidades de que la U se inunde, jiji mentiras"],
    "¿Cómo hago una derivada?":[ "No soy lo suficientemente inteligente para darte este tipo de infromación, pregúntale a un matemático o en su defecto al ingeniero Álex"],
    "¿Cómo preparo un pastel de cumpleaños?":[ "No lo sé, pero en la panadería de la esquina puedes comprar uno"],
    "¿Puedes superar a la humanidad?":[ "Obviamnete, solo quiero hacerles creer que soy tontx"],
    "Dime un dato random acerca de elefantes":[ "Los elefantes son capaces de reconocerse en un espejo, lo que indica un alto nivel de inteligencia"],
    "Dime un dato random acerca de la Luna":[ "La Luna no tiene atmósfera, lo que significa que no hay viento ni clima en su superficie"],
    "Dime un dato random acerca de café":[ "El café es la segunda mercancía más comercializada en el mundo después del petróleo"],
    "Dime un dato random acerca de pingüinos":[ "Aunque la mayoría de los pingüinos son nativos del hemisferio sur, hay una especie de pingüino, el pingüino emperador, que vive en la Antártida"],
    "Dime un dato random acerca de la música":[ "La canción más larga jamás grabada es 'The Rise and Fall of Bossanova'. Tiene una duración de 13 horas y 23 minutos"],
    "Dime un dato random acerca de abejas":[ "Las abejas pueden reconocer rostros humanos y recordarlos"],
    "Dime un dato random acerca de planetas":[ "Venus gira en sentido contrario a la mayoría de los planetas en nuestro sistema solar"],
    "Dime un dato random acerca de la historia":[ "El código Morse, utilizado para la comunicación telegráfica, fue desarrollado por Samuel Morse y Alfred Vail en la década de 1830"],
    "Dime un dato random acerca de la tecnología":[ "La primera cámara digital fue creada por Steven Sasson en 1975, y tenía una resolución de 0.01 megapíxeles"],
    "Dime un dato random acerca de las estrellas":[ "La estrella más grande conocida es UY Scuti, con un diámetro que podría ser más de 1700 veces el del Sol"],
    "Cuéntame un chiste": [
        "¿Cómo hacen los pájaros para comunicarse entre ellos? ¡Con Twitter!, eso era gracioso antes :[(, te odiaré hasta el final de mis días Elon Musk",
        "¿Por qué los esqueletos no pelean entre ellos? Porque no tienen agallas",
        "¿Qué hace una abeja en el gimnasio? ¡Zum-ba!",
        "¿Por qué los pájaros no usan Facebook? Porque ya tienen Instagram o BeReal a lo gen Z",
        "¿Cuál es el colmo de Aladino? Tener mal genio",
        "¿Cómo se despiden los químicos? Ácido un placer",
        "¿Cuál es el animal más antiguo? La cebra, ¡porque está en blanco y negro!"
    ],
    "Recomiéndame una canción":[ "Chasing Cars - Snow Patrol"],
    "¿Cuántos días tiene Diciembre?":[ "31 días"],
    "¿Quién es capa 8 en el modelo OSI?":[ "Tú"],
    "Dime una comida típica de Boyacá":[ "La arepa más rica del país, la de cuajada"],
    "¿Cuál es la mejor universidad de Boyacá?":[ "La que está sobre la avenida universitaria, cuyo nombre no diremos"],
    "En la UPTC":[ "Todo se hace de la forma hardcore"],
    "¿Cuál es el deporte más visto en el mundo":[ "El squash infantil"],
    "¿El amor es real?":[ "Es subjetivo"],
    "¿Cuál es el líquido con mayor abundancia en el planeta?":[ "La cerveza"],
    "La mejor serie del mundo":[ "Breaking Bad, The Office, eso es lo que diría cualquier alterno, my hommies and me, preferimos pandillas, guerra y paz"],
    "¿Cuál es la mejor cantante colombiano?":[ "Jorge Velosa"],
    "EL mejor género musical":[ "La guaracha"],
    "La mejor saga de películas":[ "Crepúsculo"],
    "El mejor pueblo de Boyacá":[ "Socha"],
    "El mejor plato de Colombia":[ "Ajiaquito"],
    "Ingredientes para una salchipapa":[ "Salchicha y papa jajaja"],
    "¿Frío o calor?":[ "Frío"],
    "¿Cuál es tú nombre?":[ "Mis creadores fueron tan perezosos que no me dieron uno"],
    "Nombre de tus creadores":[ "Nicolas, Marlon, Pilar y Sergio"],
    "Chao":[ "Bye"]
}